Repository: Ordina-Group/talking-statues-admin
Catalog: src/locale/messages.*.xlf
Languages: fr

source:  Search for name
fr:  Recherche de nom

source: First name
fr: Prénom

source: Last name
fr: Nom de famille

source: <i></i> Forget user
fr: Oubliez l’utilisateur

source: <i></i> Confirm Action
fr: Confirmer l'action

source: Are you sure you want to anonymize this user? <br/><i></i> {{user.name}} {{user.lastName}}
fr: Êtes-vous sûr de que vouloir d’anonymiser cet utilisateur? <br/><i></i> {{user.name}} {{user.lastName}}

source: Yes, I'm sure!
fr: Oui, je suis sûr!

source: No, cancel action
fr: Aucune action annuler

source: Login here
fr: Connectez-vous ici

source: <i></i> Username
fr: Nom d’utilisateur

source: Username
fr: Nom d’utilisateur

source: <i></i> Password
fr: mot de passe

source: Password
fr: mot de passe

source: <i> Login</i>
fr: Ouverture de session

source: All rights reserved. Copyright © 2018 - Antwerp
fr: Tous droits réservés. Copyright © 2018 - Anvers

source: <i></i> Management Panel
fr: <i></i> Panneau de gestion

source: <i></i> Monument Management
fr: <i></i> Gestion de monument

source: <i></i> User Management
fr: <i></i> Gestion des utilisateurs

source: Error 404 - Page not found! <br/> Return <a><i></i> here</a>.
fr: Erreur 404 - Page non trouvée ! <br/> Revenir <a><i></i> ici</a>.

source: Add New Monument
fr: Ajouter nouveau Monument

source: Monument ID <input/>
fr: ID de Monument

source: Latitude <input/>
fr: Latitude

source: Longitude <input/>
fr: Longitude

source: Area:
fr: Zone

source: <i></i> Add New Area
fr: <i></i> Ajouter une nouvelle zone

source: Upload Image Here
fr: Télécharger l’Image ici

source: LANGUAGE INFORMATION {{i+1}}:
fr: INFORMATIONS DE LANGAGE {{i+1}}:

source: Language
fr: Langue

source: Add Language
fr: Ajouter Langue

source: Name
fr: Nom

source: Add Name
fr: Ajouter Nom

source: Add Description
fr: Ajouter Description

source: Add Question
fr: Ajouter Question

source: Add Answer
fr: Ajouter Résponse

source: Delete Question
fr: Supprimer la Question

source: Add new Question
fr: Ajouter nouvelle Question

source: Delete Language
fr: Supprimer la Langue

source: Add new Language
fr: Ajouter nouvelle Langue

source: Save Monument
fr: Enregistrer le Monument

source: Add Area To Dropdown List
fr: Ajouter la zone de liste déroulante

source: Area Name:
fr: Nome de la zone

source: Enter Area
fr: Entrer une zone

source: Close
fr: Fermer

source: Save changes
fr: Enregistrer les modifications

source: Delete Information
fr: Supprimer les Informations

source: Add Information
fr: Ajouter les Informations

source: Monument ID <input/>
fr: ID de Monument

source: <i></i> Add New Area
fr: <i></i> Ajouter nouvelle zone

source: Enter Question
fr: Entrer une Question

source: Answer:
fr: Résponse

source: Enter Answer
fr: Entrer une Résponse
